[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "quick-latex",
  "recent-files-obsidian",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-kanban",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-advanced-slides",
  "heatmap-calendar",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-task-collector",
  "obsidian-charts"
]